{
    "main": {
        "firstButton": "About me",
        "language": "Language: "
    },
    "about": {
        "nav": {
            "home": "Home",
            "about": "About",
            "skills": "Skills",
            "proyects": "Projects",
            "contact": "Contact"
        },
        "about_title": "<b>About me</b>",
        "about_me": "I am a <b>BACKEND DEVELOPER</b> and a <b>SYSTEM ENGINEERING</b> student with nearly <b>3 YEARS</b> of formal work experience in software development, and 5 years programming. My journey has exposed me to a wide range of technologies, and I've honed my skills in solution creation, complex systems maintenance, user support, and the presentation of innovative product ideas. Throughout my career, I've used web technologies such as <b>REACT</b> and <b>PYTHON</b>, often in conjunction with Oracle Technologies like <b>PL/SQL</b>. In addition, I've worked with <b>AMAZON WEB SERVICES</b> (AWS), including EC2, Lambda, S3, ECR, and more. About my achievements, I have successfully deployed remarkable projects for the Argentininan government.",
        "download_button": "<b>Download CV ↓</b>", 
        "contact": "Contact", 
        "skills": "Skills", 
        "cards": {
            "1": "Conflict Resolution", 
            "2": "Teamwork", 
            "3": "Adapting to change",
            "4": "Constant learning"
        }, 
        "proyects": "Projects", 
        "proyect": {
            "1": {
                "title": "Expenses App", 
                "des": "CRUD app to manage expenses. Front-end made with React, Next.js and Bootstrap. Back-end made with Node.js, Express and PostgreSQL. Deploys: Vercel (front), Render (back) and Neon(PG database)"
            }, 
            "2": {
                "title": "Mauricio Pereyra blog", 
                "des": "Static web page for an argentinian musician Mauricio Pereyra, presenting his albums, biography and contacts. Made with Next.js and deployed in Vercel."
            }, 
            "3": {
                "title": "Agronix S.R.L", 
                "des": "Static web page for presenting Agronix S.R.L, company which provides agriculture technological solutions. Html, Css and vanilla Javascript."
            }, 
            "4":{
                "title": "Personal administrator", 
                "des": "Developing an app to manage expenses, finances, and productivity. Tecnologies: React, Node.Js, Express and PostgreSql."
            }
        }
    }
    
}